{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[UNK]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "©": 104,
      "«": 105,
      "­": 106,
      "®": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "¶": 111,
      "»": 112,
      "½": 113,
      "¿": 114,
      "Æ": 115,
      "Ç": 116,
      "É": 117,
      "Ð": 118,
      "Ñ": 119,
      "×": 120,
      "Ø": 121,
      "Ü": 122,
      "Þ": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ë": 135,
      "ì": 136,
      "í": 137,
      "î": 138,
      "ï": 139,
      "ð": 140,
      "ñ": 141,
      "ò": 142,
      "ó": 143,
      "ô": 144,
      "õ": 145,
      "÷": 146,
      "ø": 147,
      "ü": 148,
      "þ": 149,
      "Đ": 150,
      "đ": 151,
      "Ħ": 152,
      "ħ": 153,
      "ı": 154,
      "Ł": 155,
      "ł": 156,
      "ž": 157,
      "Ə": 158,
      "ƒ": 159,
      "ə": 160,
      "ˆ": 161,
      "ː": 162,
      "Α": 163,
      "Β": 164,
      "Γ": 165,
      "Δ": 166,
      "Ε": 167,
      "Η": 168,
      "Θ": 169,
      "Ι": 170,
      "Κ": 171,
      "Μ": 172,
      "Ν": 173,
      "Ξ": 174,
      "Ο": 175,
      "Π": 176,
      "Ρ": 177,
      "Σ": 178,
      "Τ": 179,
      "Υ": 180,
      "Χ": 181,
      "Ω": 182,
      "έ": 183,
      "α": 184,
      "β": 185,
      "γ": 186,
      "δ": 187,
      "ε": 188,
      "η": 189,
      "ι": 190,
      "κ": 191,
      "λ": 192,
      "μ": 193,
      "ν": 194,
      "ξ": 195,
      "ο": 196,
      "π": 197,
      "ρ": 198,
      "ς": 199,
      "σ": 200,
      "τ": 201,
      "υ": 202,
      "φ": 203,
      "χ": 204,
      "ω": 205,
      "Є": 206,
      "І": 207,
      "А": 208,
      "Б": 209,
      "В": 210,
      "Г": 211,
      "Д": 212,
      "Е": 213,
      "Ж": 214,
      "З": 215,
      "И": 216,
      "К": 217,
      "Л": 218,
      "М": 219,
      "Н": 220,
      "О": 221,
      "П": 222,
      "Р": 223,
      "С": 224,
      "Т": 225,
      "У": 226,
      "Ф": 227,
      "Х": 228,
      "Ц": 229,
      "Ч": 230,
      "Ш": 231,
      "Щ": 232,
      "Ъ": 233,
      "Ы": 234,
      "Ь": 235,
      "Э": 236,
      "Ю": 237,
      "Я": 238,
      "а": 239,
      "б": 240,
      "в": 241,
      "г": 242,
      "д": 243,
      "е": 244,
      "ж": 245,
      "з": 246,
      "и": 247,
      "й": 248,
      "к": 249,
      "л": 250,
      "м": 251,
      "н": 252,
      "о": 253,
      "п": 254,
      "р": 255,
      "с": 256,
      "т": 257,
      "у": 258,
      "ф": 259,
      "х": 260,
      "ц": 261,
      "ч": 262,
      "ш": 263,
      "щ": 264,
      "ъ": 265,
      "ы": 266,
      "ь": 267,
      "э": 268,
      "ю": 269,
      "я": 270,
      "є": 271,
      "ѕ": 272,
      "і": 273,
      "ј": 274,
      "ѳ": 275,
      "ҷ": 276,
      "ե": 277,
      "է": 278,
      "չ": 279,
      "ւ": 280,
      "ב": 281,
      "ג": 282,
      "ד": 283,
      "ה": 284,
      "ו": 285,
      "ז": 286,
      "ח": 287,
      "י": 288,
      "כ": 289,
      "ל": 290,
      "ם": 291,
      "מ": 292,
      "ע": 293,
      "ק": 294,
      "ר": 295,
      "ש": 296,
      "،": 297,
      "؛": 298,
      "؟": 299,
      "آ": 300,
      "ئ": 301,
      "ا": 302,
      "ب": 303,
      "ت": 304,
      "ث": 305,
      "ج": 306,
      "ح": 307,
      "خ": 308,
      "د": 309,
      "ذ": 310,
      "ر": 311,
      "ز": 312,
      "س": 313,
      "ش": 314,
      "ص": 315,
      "ض": 316,
      "ط": 317,
      "ظ": 318,
      "ع": 319,
      "غ": 320,
      "ف": 321,
      "ق": 322,
      "ل": 323,
      "م": 324,
      "ن": 325,
      "ه": 326,
      "و": 327,
      "ّ": 328,
      "ْ": 329,
      "ٔ": 330,
      "٪": 331,
      "پ": 332,
      "چ": 333,
      "ڈ": 334,
      "ژ": 335,
      "ک": 336,
      "گ": 337,
      "ی": 338,
      "ای": 339,
      "ان": 340,
      "ار": 341,
      "ست": 342,
      "در": 343,
      "می": 344,
      "را": 345,
      "از": 346,
      "ند": 347,
      "به": 348,
      "بر": 349,
      "ود": 350,
      "که": 351,
      "ور": 352,
      "ما": 353,
      "\"\"": 354,
      "ید": 355,
      "با": 356,
      "ده": 357,
      "است": 358,
      "ال": 359,
      "**": 360,
      "ام": 361,
      "رو": 362,
      "کن": 363,
      "این": 364,
      "های": 365,
      "ین": 366,
      "رد": 367,
      "او": 368,
      "اد": 369,
      "تو": 370,
      "یک": 371,
      "سی": 372,
      "لی": 373,
      "اه": 374,
      "من": 375,
      "ها": 376,
      "ات": 377,
      "آن": 378,
      "فت": 379,
      "تر": 380,
      "برای": 381,
      "یر": 382,
      "مو": 383,
      "یا": 384,
      "خو": 385,
      "کرد": 386,
      "گر": 387,
      "مان": 388,
      "بی": 389,
      "20": 390,
      "نی": 391,
      "شد": 392,
      "وی": 393,
      "تی": 394,
      "دا": 395,
      "بود": 396,
      "تا": 397,
      "هم": 398,
      "ون": 399,
      "لا": 400,
      "کار": 401,
      "شت": 402,
      "یم": 403,
      "دار": 404,
      "سا": 405,
      "خود": 406,
      "دی": 407,
      "اق": 408,
      "دو": 409,
      "فر": 410,
      "هر": 411,
      "تل": 412,
      "زی": 413,
      "شما": 414,
      "اب": 415,
      "****": 416,
      "سر": 417,
      "شده": 418,
      "کند": 419,
      "کر": 420,
      "فن": 421,
      "انی": 422,
      "بای": 423,
      "201": 424,
      "نو": 425,
      "انه": 426,
      "مر": 427,
      "\"\"\"": 428,
      "خواه": 429,
      "نا": 430,
      "اری": 431,
      "نگ": 432,
      "باز": 433,
      "سال": 434,
      "تلفن": 435,
      "اف": 436,
      "جه": 437,
      "توان": 438,
      "شود": 439,
      "شر": 440,
      "ول": 441,
      "پی": 442,
      "عی": 443,
      "کنید": 444,
      "ورد": 445,
      "خت": 446,
      "مت": 447,
      "مش": 448,
      "ستان": 449,
      "گی": 450,
      "ری": 451,
      "وری": 452,
      "نام": 453,
      "اس": 454,
      "مای": 455,
      "مه": 456,
      "مع": 457,
      "دید": 458,
      "کل": 459,
      "کت": 460,
      "داد": 461,
      "هست": 462,
      "اما": 463,
      "کی": 464,
      "کنند": 465,
      "حال": 466,
      "چه": 467,
      "کو": 468,
      "مل": 469,
      "قی": 470,
      "بار": 471,
      "دست": 472,
      "دان": 473,
      "ایی": 474,
      "مین": 475,
      "\"\"\"\"": 476,
      "رس": 477,
      "کش": 478,
      "تما": 479,
      "گفت": 480,
      "فا": 481,
      "زار": 482,
      "بین": 483,
      "شن": 484,
      "ایل": 485,
      "هی": 486,
      "بل": 487,
      "توس": 488,
      "پس": 489,
      "گاه": 490,
      "نمی": 491,
      "مد": 492,
      "مح": 493,
      "چی": 494,
      "قر": 495,
      "00": 496,
      "نظ": 497,
      "اند": 498,
      "شو": 499,
      "13": 500,
      "اط": 501,
      "باید": 502,
      "قه": 503,
      "داشت": 504,
      "تص": 505,
      "مورد": 506,
      "فایل": 507,
      "اع": 508,
      "روز": 509,
      "..": 510,
      "عه": 511,
      "روی": 512,
      "شی": 513,
      "گذ": 514,
      "سه": 515,
      "12": 516,
      "اج": 517,
      "نامه": 518,
      "همه": 519,
      "دیگر": 520,
      "جا": 521,
      "10": 522,
      "er": 523,
      "ارد": 524,
      "انت": 525,
      "وق": 526,
      "ساز": 527,
      "ئی": 528,
      "دارد": 529,
      "رف": 530,
      "اص": 531,
      "جام": 532,
      "لو": 533,
      "in": 534,
      "نه": 535,
      "ادی": 536,
      "گان": 537,
      "کس": 538,
      "اح": 539,
      "on": 540,
      "جود": 541,
      "بع": 542,
      "بت": 543,
      "سو": 544,
      "قط": 545,
      "نده": 546,
      "an": 547,
      "بد": 548,
      "کرده": 549,
      "اگر": 550,
      "200": 551,
      "عت": 552,
      "گو": 553,
      "خواهد": 554,
      "ارت": 555,
      "خد": 556,
      "نش": 557,
      "راه": 558,
      "گیر": 559,
      "گرفت": 560,
      "وز": 561,
      "تح": 562,
      "بیش": 563,
      "چن": 564,
      "یت": 565,
      "بو": 566,
      "کنم": 567,
      "دهد": 568,
      "رای": 569,
      "زمان": 570,
      "ht": 571,
      "شه": 572,
      "خی": 573,
      "مرد": 574,
      "مج": 575,
      "کم": 576,
      "en": 577,
      "19": 578,
      "ترین": 579,
      "توسط": 580,
      "بان": 581,
      "برنامه": 582,
      "خص": 583,
      "مق": 584,
      "بز": 585,
      "اش": 586,
      "یه": 587,
      "شرکت": 588,
      ".\"\"\"": 589,
      "انجام": 590,
      "om": 591,
      "یافت": 592,
      "طور": 593,
      "واق": 594,
      "قرار": 595,
      "اینکه": 596,
      "کان": 597,
      "چنین": 598,
      "بخ": 599,
      "نیست": 600,
      "له": 601,
      "نظر": 602,
      "11": 603,
      "or": 604,
      "al": 605,
      "شنبه": 606,
      "اشت": 607,
      "قز": 608,
      "مط": 609,
      "قزاق": 610,
      "باشد": 611,
      "عات": 612,
      "نج": 613,
      "تج": 614,
      "ar": 615,
      "پرو": 616,
      "وجود": 617,
      "زد": 618,
      "فاده": 619,
      "استفاده": 620,
      "پای": 621,
      "اره": 622,
      "ژه": 623,
      "یکی": 624,
      "زند": 625,
      "اض": 626,
      "پیش": 627,
      "کنیم": 628,
      "بسی": 629,
      "جمه": 630,
      "تع": 631,
      "ره": 632,
      "نمای": 633,
      "قزاقستان": 634,
      "it": 635,
      "پر": 636,
      "ارا": 637,
      "شهر": 638,
      "کشور": 639,
      "صد": 640,
      "قل": 641,
      "سای": 642,
      "ww": 643,
      "بال": 644,
      "15": 645,
      "تن": 646,
      "منط": 647,
      "هستند": 648,
      "st": 649,
      "//": 650,
      "خانه": 651,
      "فی": 652,
      "امل": 653,
      "مات": 654,
      "ایج": 655,
      "روسی": 656,
      "شم": 657,
      "الی": 658,
      "tp": 659,
      "مس": 660,
      "گزار": 661,
      "منطقه": 662,
      "هایی": 663,
      "http": 664,
      "تمام": 665,
      "اول": 666,
      "://": 667,
      "وا": 668,
      "بزر": 669,
      "بایل": 670,
      "16": 671,
      "ll": 672,
      "جدید": 673,
      "موبایل": 674,
      "ستم": 675,
      "کردند": 676,
      "داده": 677,
      "عنو": 678,
      "عنوان": 679,
      "ساعت": 680,
      "جی": 681,
      "تب": 682,
      "نر": 683,
      "فقط": 684,
      "14": 685,
      "انس": 686,
      "139": 687,
      "ساس": 688,
      "ئیس": 689,
      "حی": 690,
      "اطلا": 691,
      "دول": 692,
      "18": 693,
      "مم": 694,
      "ازه": 695,
      "رات": 696,
      "بعد": 697,
      "زش": 698,
      "ئه": 699,
      "زمین": 700,
      "خار": 701,
      "بیشتر": 702,
      "30": 703,
      "زیر": 704,
      "فکر": 705,
      "انتخ": 706,
      "17": 707,
      "ساخت": 708,
      "رئیس": 709,
      "پو": 710,
      "خر": 711,
      "جو": 712,
      "رسید": 713,
      "اینجا": 714,
      "پا": 715,
      "خط": 716,
      "زیرا": 717,
      "هنگ": 718,
      "ارائه": 719,
      "es": 720,
      "امی": 721,
      "عیت": 722,
      "باش": 723,
      "توجه": 724,
      "ممکن": 725,
      "بزرگ": 726,
      "ایش": 727,
      "رفت": 728,
      "افز": 729,
      "08": 730,
      "شنا": 731,
      "ایجاد": 732,
      "خواست": 733,
      "25": 734,
      "هیچ": 735,
      "مرک": 736,
      "2016": 737,
      "روسیه": 738,
      "***": 739,
      "کاری": 740,
      "دل": 741,
      "تواند": 742,
      "همچنین": 743,
      "فع": 744,
      "صب": 745,
      "توسعه": 746,
      "کمی": 747,
      "23": 748,
      "ورت": 749,
      "ارو": 750,
      "گز": 751,
      "مشکل": 752,
      "دور": 753,
      "آیا": 754,
      "امبر": 755,
      "تق": 756,
      "تصمی": 757,
      "چند": 758,
      "زندگی": 759,
      "چیز": 760,
      "گرد": 761,
      "بسیار": 762,
      "at": 763,
      "جان": 764,
      "24": 765,
      "آمو": 766,
      "نت": 767,
      "مرا": 768,
      "گون": 769,
      "لیل": 770,
      "حق": 771,
      "مانند": 772,
      "سل": 773,
      "غیر": 774,
      "پروژه": 775,
      "وارد": 776,
      "le": 777,
      "...": 778,
      "شوند": 779,
      "اطلاعات": 780,
      "ملی": 781,
      "قاب": 782,
      "عل": 783,
      "واقع": 784,
      "چیزی": 785,
      "همی": 786,
      "تول": 787,
      "کسی": 788,
      "22": 789,
      "کردن": 790,
      "آل": 791,
      "سته": 792,
      "سازمان": 793,
      "قان": 794,
      "تصمیم": 795,
      "اتاق": 796,
      "غی": 797,
      "ch": 798,
      "وقتی": 799,
      "قدر": 800,
      "تش": 801,
      "نیز": 802,
      "دن": 803,
      "ro": 804,
      "26": 805,
      "05": 806,
      "اید": 807,
      "همان": 808,
      "یاد": 809,
      "مار": 810,
      "آب": 811,
      "یدا": 812,
      "سیستم": 813,
      "گونه": 814,
      "ضو": 815,
      "04": 816,
      "قیق": 817,
      "توانید": 818,
      "میلی": 819,
      "حل": 820,
      "09": 821,
      "کردم": 822,
      "آی": 823,
      "03": 824,
      "وه": 825,
      "خان": 826,
      "مست": 827,
      "جمهوری": 828,
      "com": 829,
      "داشته": 830,
      "ینه": 831,
      "ارسال": 832,
      "تری": 833,
      "مخ": 834,
      "اخ": 835,
      "وب": 836,
      "قبل": 837,
      "کمک": 838,
      "بدون": 839,
      "حتی": 840,
      "et": 841,
      "بنا": 842,
      "07": 843,
      "شب": 844,
      "بالا": 845,
      "06": 846,
      "نشان": 847,
      "رسی": 848,
      "سخ": 849,
      "گیری": 850,
      "02": 851,
      "شته": 852,
      "حد": 853,
      "گوی": 854,
      "48": 855,
      "as": 856,
      "برا": 857,
      "کلی": 858,
      "بور": 859,
      "المل": 860,
      "ماه": 861,
      "خوب": 862,
      "مرکز": 863,
      "زه": 864,
      "27": 865,
      "بودند": 866,
      "آمد": 867,
      "28": 868,
      "ic": 869,
      "فرا": 870,
      "تغی": 871,
      "بازی": 872,
      "باره": 873,
      "مسا": 874,
      "ئن": 875,
      "جل": 876,
      "پنج": 877,
      "re": 878,
      "تنها": 879,
      "براین": 880,
      "بنابراین": 881,
      "شوید": 882,
      "المللی": 883,
      "سف": 884,
      "وان": 885,
      "نفر": 886,
      "هستید": 887,
      "شرو": 888,
      "بخش": 889,
      "مث": 890,
      "صف": 891,
      "مدیر": 892,
      "نتی": 893,
      "تولید": 894,
      "اخت": 895,
      "متر": 896,
      "\"\"\"\"\"\"\"": 897,
      "نمایش": 898,
      "is": 899,
      "حاض": 900,
      "نق": 901,
      "نزد": 902,
      "صورت": 903,
      "حاضر": 904,
      "طی": 905,
      "شروع": 906,
      "دوست": 907,
      "اور": 908,
      "پذ": 909,
      "طول": 910,
      "خواهید": 911,
      "وند": 912,
      "انتخاب": 913,
      "21": 914,
      "تاری": 915,
      "یده": 916,
      "افت": 917,
      "www": 918,
      "رون": 919,
      "نیاز": 920,
      "سازی": 921,
      "آوری": 922,
      "تلا": 923,
      "مردم": 924,
      "01": 925,
      "صح": 926,
      "کننده": 927,
      "کام": 928,
      "پار": 929,
      ".\"": 930,
      "گرو": 931,
      "فعال": 932,
      "el": 933,
      "کنون": 934,
      "قب": 935,
      "داری": 936,
      "اسی": 937,
      "بند": 938,
      "دیگری": 939,
      "ad": 940,
      "2009": 941,
      "درصد": 942,
      "گزارش": 943,
      "میز": 944,
      "دولت": 945,
      "اقتص": 946,
      "قابل": 947,
      "ارمن": 948,
      "افزایش": 949,
      "پرد": 950,
      "زمانی": 951,
      "آز": 952,
      "پذیر": 953,
      "مالی": 954,
      "اوند": 955,
      "ia": 956,
      "نرم": 957,
      "زن": 958,
      "خدا": 959,
      "عمل": 960,
      "شاه": 961,
      "مسی": 962,
      "اساس": 963,
      "29": 964,
      "هو": 965,
      "ماده": 966,
      "هد": 967,
      "خداوند": 968,
      "دانش": 969,
      "دهید": 970,
      "LL": 971,
      "لح": 972,
      "ایت": 973,
      "صفح": 974,
      "ویند": 975,
      "ودی": 976,
      "شخص": 977,
      "اکنون": 978,
      "ژی": 979,
      "دس": 980,
      "اده": 981,
      "اصلی": 982,
      "بات": 983,
      "اتی": 984,
      "dll": 985,
      "پسر": 986,
      "ویندوز": 987,
      "جهان": 988,
      "دلیل": 989,
      "نگه": 990,
      "مایه": 991,
      "درخواست": 992,
      "ابت": 993,
      "غل": 994,
      "همیشه": 995,
      "سان": 996,
      "2015": 997,
      "فرو": 998,
      "سمت": 999,
      "شان": 1000,
      "دهند": 1001,
      "سم": 1002,
      "چگونه": 1003,
      "کاه": 1004,
      "تاب": 1005,
      "خواهند": 1006,
      "خواهم": 1007,
      "صی": 1008,
      "قیم": 1009,
      "تغییر": 1010,
      "شک": 1011,
      "سرمایه": 1012,
      "سط": 1013,
      "اوه": 1014,
      "50": 1015,
      "اک": 1016,
      "ویر": 1017,
      "آورد": 1018,
      "درست": 1019,
      "گذاری": 1020,
      "ژو": 1021,
      "خدمات": 1022,
      "he": 1023,
      "خیلی": 1024,
      "وزیر": 1025,
      "ارمنستان": 1026,
      "پاس": 1027,
      "ترک": 1028,
      "دم": 1029,
      "موضو": 1030,
      "دارند": 1031,
      "منت": 1032,
      "پیدا": 1033,
      "DLL": 1034,
      "دهای": 1035,
      "تلاش": 1036,
      "برگزار": 1037,
      "یع": 1038,
      "برو": 1039,
      "کوچ": 1040,
      "گروه": 1041,
      "49": 1042,
      "سپس": 1043,
      "وض": 1044,
      "جمع": 1045,
      "جای": 1046,
      "سک": 1047,
      "2014": 1048,
      "ut": 1049,
      "انگ": 1050,
      "الات": 1051,
      "فته": 1052,
      "قانون": 1053,
      "ol": 1054,
      "33": 1055,
      "ونی": 1056,
      "عمو": 1057,
      "شور": 1058,
      "ترا": 1059,
      "نوع": 1060,
      "سب": 1061,
      "ستر": 1062,
      "غذ": 1063,
      "شرای": 1064,
      "رز": 1065,
      "همکاری": 1066,
      "جنگ": 1067,
      "چهار": 1068,
      "صحبت": 1069,
      "موجود": 1070,
      "بوط": 1071,
      "قای": 1072,
      "صر": 1073,
      "مربوط": 1074,
      "صبح": 1075,
      "شدن": 1076,
      "امه": 1077,
      "ac": 1078,
      "بازدید": 1079,
      "انو": 1080,
      "مانی": 1081,
      "دام": 1082,
      "تاریخ": 1083,
      "داخ": 1084,
      "احساس": 1085,
      "حالی": 1086,
      "حر": 1087,
      "خوش": 1088,
      "ur": 1089,
      "مز": 1090,
      "دریافت": 1091,
      "مال": 1092,
      "نگاه": 1093,
      "قات": 1094,
      "اروپا": 1095,
      "صفحه": 1096,
      "پدر": 1097,
      ")،": 1098,
      "am": 1099,
      "de": 1100,
      "امروز": 1101,
      "امت": 1102,
      "شار": 1103,
      "35": 1104,
      "افرا": 1105,
      "ستانه": 1106,
      "برخی": 1107,
      "بری": 1108,
      "اولین": 1109,
      "جهانی": 1110,
      "طری": 1111,
      "لیه": 1112,
      "طرف": 1113,
      "پت": 1114,
      "هتل": 1115,
      "ظه": 1116,
      "کنی": 1117,
      "ته": 1118,
      "2013": 1119,
      "کاهش": 1120,
      "بانی": 1121,
      "حمل": 1122,
      "حمای": 1123,
      "مهم": 1124,
      "مطم": 1125,
      "پایان": 1126,
      "ضای": 1127,
      "شرایط": 1128,
      "اوت": 1129,
      "چرا": 1130,
      "چر": 1131,
      "il": 1132,
      "زیادی": 1133,
      "خاط": 1134,
      "زینه": 1135,
      "جمهور": 1136,
      "شتی": 1137,
      "کامل": 1138,
      "سایر": 1139,
      "جایی": 1140,
      "زارت": 1141,
      "2011": 1142,
      "تون": 1143,
      "عکس": 1144,
      "ویه": 1145,
      "وزارت": 1146,
      "خور": 1147,
      "آنچه": 1148,
      "هزینه": 1149,
      "اون": 1150,
      "us": 1151,
      "کود": 1152,
      "دارید": 1153,
      "فل": 1154,
      "اتح": 1155,
      "مرتب": 1156,
      "نوز": 1157,
      "حمایت": 1158,
      "پسوند": 1159,
      "اجازه": 1160,
      "ion": 1161,
      "ثر": 1162,
      "گذار": 1163,
      "2010": 1164,
      "جن": 1165,
      "بگیر": 1166,
      "هدف": 1167,
      "ینی": 1168,
      "جز": 1169,
      "ظهر": 1170,
      "کا": 1171,
      "دیل": 1172,
      "راب": 1173,
      "طب": 1174,
      "45": 1175,
      "پاد": 1176,
      "لط": 1177,
      "گوید": 1178,
      "ov": 1179,
      "عمومی": 1180,
      "لاح": 1181,
      "رایگان": 1182,
      "ادامه": 1183,
      "تعداد": 1184,
      "بیا": 1185,
      "بینی": 1186,
      "th": 1187,
      "موف": 1188,
      "ضی": 1189,
      "طریق": 1190,
      "36": 1191,
      "دنبال": 1192,
      "مدت": 1193,
      "بیرون": 1194,
      "آستانه": 1195,
      "قت": 1196,
      "ویژه": 1197,
      "اشتبا": 1198,
      "پاسخ": 1199,
      "سفر": 1200,
      "2012": 1201,
      "اپ": 1202,
      "هوا": 1203,
      "انتخا": 1204,
      "روح": 1205,
      "1396": 1206,
      "امور": 1207,
      "شید": 1208,
      "صن": 1209,
      "آور": 1210,
      "نوی": 1211,
      "مدر": 1212,
      "گرفته": 1213,
      "آموزش": 1214,
      "متح": 1215,
      "دارم": 1216,
      "محص": 1217,
      "برد": 1218,
      "سایت": 1219,
      "آرا": 1220,
      "تماس": 1221,
      "مند": 1222,
      "امکان": 1223,
      "تلف": 1224,
      "نور": 1225,
      "استان": 1226,
      "ag": 1227,
      "دولتی": 1228,
      "وف": 1229,
      "تبدیل": 1230,
      "خوبی": 1231,
      "47": 1232,
      "32": 1233,
      "شدند": 1234,
      "دلار": 1235,
      ").": 1236,
      "فعالیت": 1237,
      "هستم": 1238,
      "حقوق": 1239,
      "خاطر": 1240,
      "اوکر": 1241,
      "ندارد": 1242,
      "اوکراین": 1243,
      "دری": 1244,
      "un": 1245,
      "بسیاری": 1246,
      "ویت": 1247,
      "ازی": 1248,
      "2017": 1249,
      "آنجا": 1250,
      "محصول": 1251,
      "ندگان": 1252,
      "37": 1253,
      "آمر": 1254,
      "پل": 1255,
      "ویی": 1256,
      "دوباره": 1257,
      "هنوز": 1258,
      "بررسی": 1259,
      "نزدیک": 1260,
      "قدرت": 1261,
      "یابی": 1262,
      "کوچک": 1263,
      "اقتصادی": 1264,
      "کاملا": 1265,
      "موضوع": 1266,
      "ent": 1267,
      "مک": 1268,
      "لام": 1269,
      "چون": 1270,
      "وضعیت": 1271,
      "گران": 1272,
      "زمینه": 1273,
      "مسکو": 1274,
      "ستی": 1275,
      "38": 1276,
      "رایانه": 1277,
      "قیمت": 1278,
      "باشید": 1279,
      "مص": 1280,
      "دهم": 1281,
      "همین": 1282,
      "گیرد": 1283,
      "دارای": 1284,
      "میان": 1285,
      "آمریک": 1286,
      "اندازه": 1287,
      "تای": 1288,
      "Ph": 1289,
      "جم": 1290,
      "ازم": 1291,
      "40": 1292,
      "one": 1293,
      "مرتبط": 1294,
      "عر": 1295,
      "ایست": 1296,
      "بلکه": 1297,
      "رفه": 1298,
      "روند": 1299,
      "میلیون": 1300,
      "تور": 1301,
      "تس": 1302,
      "آخر": 1303,
      "عیسی": 1304,
      "46": 1305,
      "زبان": 1306,
      "انر": 1307,
      "مطمئن": 1308,
      "نتیجه": 1309,
      "آماده": 1310,
      "متحده": 1311,
      "افی": 1312,
      "ناه": 1313,
      "ئو": 1314,
      "اوی": 1315,
      "قا": 1316,
      "خواب": 1317,
      "دقیق": 1318,
      "ساب": 1319,
      "گه": 1320,
      "آینده": 1321,
      "همراه": 1322,
      "غر": 1323,
      "ببین": 1324,
      "گذشته": 1325,
      "نشد": 1326,
      "پرداخت": 1327,
      "گاهی": 1328,
      "بازار": 1329,
      "متوجه": 1330,
      "کنار": 1331,
      "آغ": 1332,
      "انرژی": 1333,
      "دود": 1334,
      "دانید": 1335,
      "واقعا": 1336,
      "ایالات": 1337,
      "فرد": 1338,
      "بهترین": 1339,
      "درو": 1340,
      "گل": 1341,
      "خاص": 1342,
      "فرص": 1343,
      "39": 1344,
      "هن": 1345,
      "گذاشت": 1346,
      "رح": 1347,
      "خته": 1348,
      "کنندگان": 1349,
      "دوره": 1350,
      "ران": 1351,
      "خیر": 1352,
      "1395": 1353,
      "سرور": 1354,
      "31": 1355,
      "آش": 1356,
      "کشورهای": 1357,
      "کیف": 1358,
      "پول": 1359,
      "56": 1360,
      "هزار": 1361,
      "57": 1362,
      "آم": 1363,
      "فرانس": 1364,
      "سن": 1365,
      "جوان": 1366,
      "شا": 1367,
      "ربه": 1368,
      "بندی": 1369,
      "اتر": 1370,
      "پادشاه": 1371,
      "ite": 1372,
      "ot": 1373,
      "نشست": 1374,
      "اکت": 1375,
      "سیون": 1376,
      "سطح": 1377,
      "os": 1378,
      "امنی": 1379,
      "نصب": 1380,
      "مختلف": 1381,
      "وم": 1382,
      "حت": 1383,
      "44": 1384,
      "توانست": 1385,
      "فیل": 1386,
      "اجتما": 1387,
      "شخصی": 1388,
      "هرگز": 1389,
      "اهده": 1390,
      "منظ": 1391,
      "بانک": 1392,
      "ir": 1393,
      "پیشن": 1394,
      "ینگ": 1395,
      "کنتر": 1396,
      "شامل": 1397,
      "ws": 1398,
      "وریه": 1399,
      "خارجه": 1400,
      "um": 1401,
      "مجمو": 1402,
      "تحت": 1403,
      "نس": 1404,
      "لطفا": 1405,
      "خارجی": 1406,
      "حدا": 1407,
      "چیست": 1408,
      "مکان": 1409,
      "خصو": 1410,
      "توانند": 1411,
      "درس": 1412,
      "خرید": 1413,
      "سیاست": 1414,
      "100": 1415,
      "علاوه": 1416,
      "وت": 1417,
      "جلسه": 1418,
      "برابر": 1419,
      "روس": 1420,
      "کلیک": 1421,
      "ژان": 1422,
      "کنترل": 1423,
      "::": 1424,
      "هایت": 1425,
      "دهی": 1426,
      "سنگ": 1427,
      "اجتماعی": 1428,
      "حذ": 1429,
      "چین": 1430,
      "اوری": 1431,
      "توانم": 1432,
      "مول": 1433,
      "55": 1434,
      "میت": 1435,
      "ئیل": 1436,
      "گفته": 1437,
      "گری": 1438,
      "پیشنه": 1439,
      "دهیم": 1440,
      "واقعی": 1441,
      "کال": 1442,
      "میل": 1443,
      "سخت": 1444,
      "حض": 1445,
      "طرا": 1446,
      "ob": 1447,
      "صیه": 1448,
      "توصیه": 1449,
      "دانست": 1450,
      "حذف": 1451,
      "عالی": 1452,
      "34": 1453,
      "فروش": 1454,
      "اتحادی": 1455,
      "مواد": 1456,
      "اتحادیه": 1457,
      "ed": 1458,
      "آموز": 1459,
      "مشترک": 1460,
      "آپ": 1461,
      "فناوری": 1462,
      "گستر": 1463,
      "تنظ": 1464,
      "ساسی": 1465,
      "یو": 1466,
      "دستگاه": 1467,
      "خورد": 1468,
      "فرهنگ": 1469,
      "ra": 1470,
      "بن": 1471,
      "جمل": 1472,
      "افراد": 1473,
      "بح": 1474,
      "فران": 1475,
      "لود": 1476,
      "کسانی": 1477,
      "شماره": 1478,
      "مناس": 1479,
      "آغاز": 1480,
      "نداشت": 1481,
      "بلند": 1482,
      "ثبت": 1483,
      ".»": 1484,
      "alth": 1485,
      "جر": 1486,
      "قال": 1487,
      "رسد": 1488,
      "مساب": 1489,
      "حف": 1490,
      "نبود": 1491,
      "شین": 1492,
      "اعلام": 1493,
      "تجاری": 1494,
      "96": 1495,
      "جمله": 1496,
      "کیلو": 1497,
      "ذر": 1498,
      "health": 1499,
      "مشاهده": 1500,
      "Phone": 1501,
      "58": 1502,
      "سریع": 1503,
      "تیم": 1504,
      "لاس": 1505,
      "ارز": 1506,
      "ml": 1507,
      "دانلود": 1508,
      "هفته": 1509,
      "اجرای": 1510,
      "ing": 1511,
      "تاث": 1512,
      "اکتبر": 1513,
      "ایم": 1514,
      "بران": 1515,
      "دخ": 1516,
      "ژوئن": 1517,
      "مشکلات": 1518,
      "ایده": 1519,
      "دع": 1520,
      "آر": 1521,
      "آسی": 1522,
      "ظاه": 1523,
      "نوامبر": 1524,
      "im": 1525,
      "سیاسی": 1526,
      "دوم": 1527,
      "رشد": 1528,
      "احتما": 1529,
      "کتاب": 1530,
      "ie": 1531,
      "سپت": 1532,
      "مف": 1533,
      "لازم": 1534,
      "دقی": 1535,
      "بش": 1536,
      "سپتامبر": 1537,
      "موق": 1538,
      "رود": 1539,
      "html": 1540,
      "حدود": 1541,
      "آپارت": 1542,
      "77": 1543,
      "طراحی": 1544,
      "طبی": 1545,
      "افزار": 1546,
      "88": 1547,
      "شاید": 1548,
      "باط": 1549,
      "ژانویه": 1550,
      "خواهیم": 1551,
      "مدیریت": 1552,
      "دادن": 1553,
      "بهتر": 1554,
      "تاثیر": 1555,
      "فاق": 1556,
      "دسامبر": 1557,
      "انتخابات": 1558,
      "ترکی": 1559,
      "شش": 1560,
      "تامین": 1561,
      "اشاره": 1562,
      "صند": 1563,
      "پیشنهاد": 1564,
      "جلو": 1565,
      "توانیم": 1566,
      "گشت": 1567,
      "انیا": 1568,
      "داریم": 1569,
      "آخرین": 1570,
      "بحث": 1571,
      "اسرا": 1572,
      "پیام": 1573,
      "حضور": 1574,
      "قف": 1575,
      "کوت": 1576,
      "Su": 1577,
      "کشید": 1578,
      "2008": 1579,
      "دقیقه": 1580,
      "مشخص": 1581,
      "حز": 1582,
      "آقای": 1583,
      "موس": 1584,
      "مثل": 1585,
      "دوشنبه": 1586,
      "\"\"،": 1587,
      "بودم": 1588,
      "la": 1589,
      "ویل": 1590,
      "مادر": 1591,
      "عامل": 1592,
      "راف": 1593,
      "مام": 1594,
      "وده": 1595,
      "نهایت": 1596,
      "id": 1597,
      "ماند": 1598,
      "خانم": 1599,
      "تحلیل": 1600,
      "ندار": 1601,
      "جنو": 1602,
      "چشم": 1603,
      "اهای": 1604,
      "لیت": 1605,
      "خوان": 1606,
      "پایین": 1607,
      "مطبو": 1608,
      "ابط": 1609,
      "درباره": 1610,
      "انیه": 1611,
      "خارج": 1612,
      "آپارتمان": 1613,
      "بسته": 1614,
      "آوریل": 1615,
      "انسان": 1616,
      "میلیارد": 1617,
      "فری": 1618,
      "عملی": 1619,
      "دیو": 1620,
      "جامعه": 1621,
      "59": 1622,
      "فه": 1623,
      "شدم": 1624,
      "میر": 1625,
      "انتظ": 1626,
      "رنگ": 1627,
      "بنی": 1628,
      "حفظ": 1629,
      "نیا": 1630,
      "اساسی": 1631,
      "باع": 1632,
      "محلی": 1633,
      "UR": 1634,
      "مشتری": 1635,
      "تجربه": 1636,
      "کالی": 1637,
      "sk": 1638,
      "داخلی": 1639,
      "قیت": 1640,
      "یور": 1641,
      "خانوا": 1642,
      "ru": 1643,
      "اسرائیل": 1644,
      "خانواده": 1645,
      "تخت": 1646,
      "وس": 1647,
      "لات": 1648,
      "مبار": 1649,
      "بله": 1650,
      "یافته": 1651,
      "مارس": 1652,
      "صله": 1653,
      "وط": 1654,
      "آمریکا": 1655,
      "راحت": 1656,
      "تجارت": 1657,
      "سرا": 1658,
      "نویس": 1659,
      "فرصت": 1660,
      "تحقیق": 1661,
      "صل": 1662,
      "64": 1663,
      "امنیت": 1664,
      "تض": 1665,
      "تقری": 1666,
      "چار": 1667,
      "انتظار": 1668,
      "گویم": 1669,
      "نمایشگاه": 1670,
      "عد": 1671,
      "شکل": 1672,
      "ترس": 1673,
      "وح": 1674,
      "محصولات": 1675,
      "اتفاق": 1676,
      "فهمی": 1677,
      "کیل": 1678,
      "مذ": 1679,
      "*****": 1680,
      "بوده": 1681,
      "em": 1682,
      "مون": 1683,
      "افه": 1684,
      "og": 1685,
      "انواع": 1686,
      "کنفرانس": 1687,
      "ارزش": 1688,
      "شناس": 1689,
      "لند": 1690,
      "ess": 1691,
      "توضی": 1692,
      "تعی": 1693,
      "تعیین": 1694,
      "سعی": 1695,
      "بهشت": 1696,
      "وقت": 1697,
      "دنی": 1698,
      "ist": 1699,
      "نح": 1700,
      "ابع": 1701,
      "لیم": 1702,
      "فدر": 1703,
      "قبلا": 1704,
      "ایر": 1705,
      "اینتر": 1706,
      "دیمی": 1707,
      "ph": 1708,
      "ویروس": 1709,
      "بهبود": 1710,
      "دختر": 1711,
      "تقریبا": 1712,
      "کنان": 1713,
      "54": 1714,
      "تار": 1715,
      "اقدا": 1716,
      "خش": 1717,
      "محدود": 1718,
      "کیفیت": 1719,
      "اورا": 1720,
      "آذر": 1721,
      "روابط": 1722,
      "علا": 1723,
      "لس": 1724,
      "ec": 1725,
      "دک": 1726,
      "آس": 1727,
      "سیم": 1728,
      "چش": 1729,
      "iv": 1730,
      "گرم": 1731,
      "دانم": 1732,
      "ile": 1733,
      "مرکزی": 1734,
      "موفقیت": 1735,
      "97": 1736,
      "ئت": 1737,
      "فاصله": 1738,
      "توضیح": 1739,
      "افزاری": 1740,
      "حزب": 1741,
      "دقیقا": 1742,
      "اجرا": 1743,
      "86": 1744,
      "سرعت": 1745,
      "درخواستی": 1746,
      "درک": 1747,
      "دریا": 1748,
      "هایش": 1749,
      "یکشنبه": 1750,
      "فرمان": 1751,
      "حرکت": 1752,
      "صدا": 1753,
      "رها": 1754,
      "بشر": 1755,
      "eb": 1756,
      "ارتباط": 1757,
      "انگی": 1758,
      "مسیح": 1759,
      "نیرو": 1760,
      "نظامی": 1761,
      "آیند": 1762,
      "ساخته": 1763,
      "تایید": 1764,
      "قوان": 1765,
      "and": 1766,
      "نتایج": 1767,
      "ماشین": 1768,
      "هستیم": 1769,
      "ئل": 1770,
      "بخشی": 1771,
      "انج": 1772,
      "باعث": 1773,
      "آذربای": 1774,
      "مجموعه": 1775,
      "سروی": 1776,
      "مطال": 1777,
      "ex": 1778,
      "مشار": 1779,
      "زنده": 1780,
      "ضا": 1781,
      "واقعیت": 1782,
      "جست": 1783,
      "اعت": 1784,
      "خدای": 1785,
      "زیه": 1786,
      "اله": 1787,
      "سرویس": 1788,
      "ضر": 1789,
      "URL": 1790,
      "od": 1791,
      "رسمی": 1792,
      "عش": 1793,
      ".\"\"": 1794,
      "ادر": 1795,
      "امات": 1796,
      "خورشید": 1797,
      "ig": 1798,
      "تجزیه": 1799,
      "op": 1800,
      "دسترسی": 1801,
      "چوب": 1802,
      "پیشر": 1803,
      "پن": 1804,
      "تصویر": 1805,
      "فتر": 1806,
      "گناه": 1807,
      "هیئت": 1808,
      "باشند": 1809,
      "قوانین": 1810,
      "نان": 1811,
      "آدرس": 1812,
      "ساد": 1813,
      "مشارکت": 1814,
      "جمعه": 1815,
      "Win": 1816,
      "حساب": 1817,
      "حالا": 1818,
      "ill": 1819,
      "روش": 1820,
      "شورای": 1821,
      "رفی": 1822,
      "ay": 1823,
      "نسبت": 1824,
      "اشتباه": 1825,
      "محل": 1826,
      "یدی": 1827,
      "کالیفر": 1828,
      "آمده": 1829,
      "فوریه": 1830,
      "Suite": 1831,
      "پشت": 1832,
      "نحوه": 1833,
      "IS": 1834,
      "ناد": 1835,
      "کالیفرنیا": 1836,
      "مسیر": 1837,
      "اردی": 1838,
      "99": 1839,
      "موسی": 1840,
      "ستری": 1841,
      "بگیرید": 1842,
      "******": 1843,
      "دفتر": 1844,
      "پشتی": 1845,
      "تف": 1846,
      "موارد": 1847,
      "وال": 1848,
      "خودم": 1849,
      "گرفتم": 1850,
      "اصلاح": 1851,
      "مناسب": 1852,
      "علیه": 1853,
      "ak": 1854,
      "زات": 1855,
      "آذربایجان": 1856,
      "لحظه": 1857,
      "فو": 1858,
      "ریزی": 1859,
      "برس": 1860,
      "خلا": 1861,
      "آفت": 1862,
      "ساده": 1863,
      "43": 1864,
      "قانونی": 1865,
      "مطبوعات": 1866,
      "محی": 1867,
      "طولانی": 1868,
      "ولو": 1869,
      "پارک": 1870,
      "بگذار": 1871,
      "مثال": 1872,
      "سات": 1873,
      "قدیمی": 1874,
      "فاع": 1875,
      "خره": 1876,
      "اقتصاد": 1877,
      "66": 1878,
      "علی": 1879,
      "ظر": 1880,
      "انجمن": 1881,
      "ویم": 1882,
      "نسخ": 1883,
      "افق": 1884,
      "روزی": 1885,
      "ne": 1886,
      "باس": 1887,
      "نسخه": 1888,
      "87": 1889,
      "مینی": 1890,
      "تشکیل": 1891,
      "روشن": 1892,
      "گوش": 1893,
      "اضافه": 1894,
      "چرخ": 1895,
      "هنگامی": 1896,
      "پزش": 1897,
      "علاقه": 1898,
      "قلا": 1899,
      "SC": 1900,
      "تخ": 1901,
      "فنی": 1902,
      "دستور": 1903,
      "گاز": 1904,
      "ورک": 1905,
      "org": 1906,
      "خب": 1907,
      "000": 1908,
      "دها": 1909,
      "مدی": 1910,
      "طل": 1911,
      "خصوصی": 1912,
      "گم": 1913,
      "کمیته": 1914,
      "42": 1915,
      "لذ": 1916,
      "ظت": 1917,
      "پیو": 1918,
      "هنگام": 1919,
      "روست": 1920,
      "نمایندگان": 1921,
      "ap": 1922,
      "نقط": 1923,
      "نقطه": 1924,
      "نشده": 1925,
      "زیاد": 1926,
      "مناط": 1927,
      "بچه": 1928,
      "ابتدا": 1929,
      "الت": 1930,
      "بیان": 1931,
      "طبق": 1932,
      "صدای": 1933,
      "مرگ": 1934,
      "اعضای": 1935,
      "سلط": 1936,
      "ماتی": 1937,
      "مایش": 1938,
      "خیره": 1939,
      "یورو": 1940,
      "راست": 1941,
      "چال": 1942,
      "XP": 1943,
      "لیس": 1944,
      "ماری": 1945,
      "دیدار": 1946,
      "خودش": 1947,
      "جری": 1948,
      "افتاد": 1949,
      "زم": 1950,
      "اقامت": 1951,
      "کافی": 1952,
      "کسب": 1953,
      "خبر": 1954,
      "مقدس": 1955,
      "فشار": 1956,
      "شهرستان": 1957,
      "ایمن": 1958,
      "جذ": 1959,
      "do": 1960,
      "--": 1961,
      "روان": 1962,
      "برادر": 1963,
      "صنعت": 1964,
      "دانشگاه": 1965,
      "ورود": 1966,
      "اقدامات": 1967,
      "اعمال": 1968,
      "نیوی": 1969,
      "41": 1970,
      "کودکان": 1971,
      "آفتاب": 1972,
      "حالت": 1973,
      "کردیم": 1974,
      "نیویورک": 1975,
      "اندازی": 1976,
      "رفع": 1977,
      "شبکه": 1978,
      "چنان": 1979,
      "دادند": 1980,
      "ua": 1981,
      "ترو": 1982,
      "اطلاع": 1983,
      "ونقل": 1984,
      "مبارزه": 1985,
      "ترتی": 1986,
      "معاون": 1987,
      "فرست": 1988,
      "باقی": 1989,
      "فرمت": 1990,
      "جوی": 1991,
      "2007": 1992,
      "طبقه": 1993,
      "چهارشنبه": 1994,
      "مناطق": 1995,
      "ظاهر": 1996,
      "کشاور": 1997,
      "راز": 1998,
      "سهام": 1999,
      "راک": 2000,
      "60": 2001,
      "لذت": 2002,
      "آزاد": 2003,
      "خدمت": 2004,
      "منبع": 2005,
      "حداقل": 2006,
      "رت": 2007,
      "52": 2008,
      "مهر": 2009,
      "سختی": 2010,
      "خوشحال": 2011,
      "ik": 2012,
      "صادر": 2013,
      "روید": 2014,
      "باد": 2015,
      "pr": 2016,
      "عرض": 2017,
      "تنگه": 2018,
      "منظور": 2019,
      "خطای": 2020,
      "دیده": 2021,
      "ate": 2022,
      "بدانید": 2023,
      "آید": 2024,
      "موا": 2025,
      "اصل": 2026,
      "بعدی": 2027,
      "امتی": 2028,
      "عتی": 2029,
      "واح": 2030,
      "ادل": 2031,
      "لباس": 2032,
      "منابع": 2033,
      "تونی": 2034,
      "کوه": 2035,
      "سراسر": 2036,
      "53": 2037,
      "انقلا": 2038,
      "شکست": 2039,
      "ایمان": 2040,
      "خیا": 2041,
      "بایف": 2042,
      "بودن": 2043,
      "are": 2044,
      "98": 2045,
      "be": 2046,
      "مبل": 2047,
      "جهی": 2048,
      "وظ": 2049,
      "آتش": 2050,
      "جستان": 2051,
      "گار": 2052,
      "موقعیت": 2053,
      "راحتی": 2054,
      "رسیده": 2055,
      "پیا": 2056,
      "معمو": 2057,
      "طرح": 2058,
      "تان": 2059,
      "عشق": 2060,
      "گرجستان": 2061,
      "آموزشی": 2062,
      "Mob": 2063,
      "بیشتری": 2064,
      "رجی": 2065,
      "az": 2066,
      "آک": 2067,
      "نفت": 2068,
      "ماهی": 2069,
      "for": 2070,
      "ملا": 2071,
      "نجات": 2072,
      "اطمین": 2073,
      "تگز": 2074,
      "هفت": 2075,
      "برج": 2076,
      "عهد": 2077,
      "مرح": 2078,
      "داف": 2079,
      "تگزاس": 2080,
      "مطبوعاتی": 2081,
      "نکرده": 2082,
      "ثابت": 2083,
      "آلمان": 2084,
      "اطمینان": 2085,
      "In": 2086,
      "اسیون": 2087,
      "جزئی": 2088,
      "ساختمان": 2089,
      "تنظیم": 2090,
      "ul": 2091,
      "اگرچه": 2092,
      "گرا": 2093,
      "est": 2094,
      "51": 2095,
      "اعتما": 2096,
      "اختص": 2097,
      "شنید": 2098,
      "مرحله": 2099,
      "مطاب": 2100,
      "تجهی": 2101,
      "صندوق": 2102,
      "خطر": 2103,
      "تضمین": 2104,
      "کمیسیون": 2105,
      "sy": 2106,
      "داشتند": 2107,
      "قطع": 2108,
      "سوی": 2109,
      "Mobile": 2110,
      "حرفه": 2111,
      "سنت": 2112,
      "پنجره": 2113,
      "انداز": 2114,
      "نباید": 2115,
      "صحی": 2116,
      "دهنده": 2117,
      "بید": 2118,
      "St": 2119,
      "ترتیب": 2120,
      "دین": 2121,
      "زنان": 2122,
      "خصص": 2123,
      "گا": 2124,
      "نخواهد": 2125,
      "وزه": 2126,
      "ظرف": 2127,
      "پنجشنبه": 2128,
      "مسائل": 2129,
      "مهمان": 2130,
      "مدرسه": 2131,
      "جنوبی": 2132,
      "اختصاص": 2133,
      "صور": 2134,
      "باغ": 2135,
      "سود": 2136,
      "سوال": 2137,
      "اردیبهشت": 2138,
      "ستانی": 2139,
      "صلح": 2140,
      "خواند": 2141,
      "لمان": 2142,
      "جریان": 2143,
      "مجبور": 2144,
      "قلب": 2145,
      "دادگاه": 2146,
      "چشمان": 2147,
      "بگیرد": 2148,
      "تاک": 2149,
      "ter": 2150,
      "ایمیل": 2151,
      "80": 2152,
      "ابزار": 2153,
      "فصل": 2154,
      "بیر": 2155,
      "پرداز": 2156,
      "di": 2157,
      "زا": 2158,
      "نار": 2159,
      "جدیدی": 2160,
      "انا": 2161,
      "خواهی": 2162,
      "لت": 2163,
      "....": 2164,
      "یهودی": 2165,
      "فرزند": 2166,
      "فرآیند": 2167,
      "آبی": 2168,
      "2006": 2169,
      "دون": 2170,
      "کمتر": 2171,
      "گسترده": 2172,
      "عضو": 2173,
      "اعتماد": 2174,
      "پست": 2175,
      "نای": 2176,
      "زود": 2177,
      "نیستید": 2178,
      "کدام": 2179,
      "جدا": 2180,
      "وران": 2181,
      "ok": 2182,
      "مربع": 2183,
      "ویژ": 2184,
      "مدرن": 2185,
      "طبیعی": 2186,
      "ندی": 2187,
      "طه": 2188,
      "مشا": 2189,
      "نوشت": 2190,
      "امیدو": 2191,
      "67": 2192,
      "حوزه": 2193,
      "توافق": 2194,
      "بورگ": 2195,
      "زیبا": 2196,
      "عزی": 2197,
      "بیه": 2198,
      "پشتیبانی": 2199,
      "پرس": 2200,
      "کشی": 2201,
      "تجهیزات": 2202,
      "شدت": 2203,
      "رسانه": 2204,
      "فوق": 2205,
      "اینها": 2206,
      "موش": 2207,
      "یابد": 2208,
      "شوم": 2209,
      "ow": 2210,
      "فس": 2211,
      "میوه": 2212,
      "فدراسیون": 2213,
      "اهمیت": 2214,
      "فیلم": 2215,
      "بالاتر": 2216,
      "حرف": 2217,
      "ce": 2218,
      "ers": 2219,
      "عبار": 2220,
      "پیاده": 2221,
      "غال": 2222,
      "ادار": 2223,
      "زده": 2224,
      "رال": 2225,
      "کری": 2226,
      "پیچ": 2227,
      "وسی": 2228,
      "کشاورزی": 2229,
      "مغ": 2230,
      "پیر": 2231,
      "شهروند": 2232,
      "اختی": 2233,
      "منتشر": 2234,
      "اولیه": 2235,
      "غیره": 2236,
      "تقویت": 2237,
      "95": 2238,
      "(****": 2239,
      "لیسی": 2240,
      "داخل": 2241,
      "کودک": 2242,
      "پایی": 2243,
      "اخبار": 2244,
      "فرود": 2245,
      "لاین": 2246,
      "دفاع": 2247,
      "مواجه": 2248,
      "متف": 2249,
      "ایسه": 2250,
      "مقایسه": 2251,
      "سون": 2252,
      "کوتاه": 2253,
      "ویژگی": 2254,
      "قول": 2255,
      "تبلی": 2256,
      "ویب": 2257,
      "لع": 2258,
      "دیگران": 2259,
      "باشم": 2260,
      "».": 2261,
      "تصویب": 2262,
      "مردی": 2263,
      "آرام": 2264,
      "av": 2265,
      "1394": 2266,
      "قض": 2267,
      "ببینید": 2268,
      "روب": 2269,
      "ab": 2270,
      "خیابان": 2271,
      "مسابقه": 2272,
      "فرانسه": 2273,
      "گردان": 2274,
      "مستقی": 2275,
      "کشف": 2276,
      "کارت": 2277,
      "دانی": 2278,
      "شع": 2279,
      "90": 2280,
      "رویداد": 2281,
      "امیدوار": 2282,
      "کات": 2283,
      "روف": 2284,
      "مردان": 2285,
      "مقر": 2286,
      "آورده": 2287,
      "ev": 2288,
      "ببر": 2289,
      "بالاخره": 2290,
      "زای": 2291,
      "2005": 2292,
      "پاک": 2293,
      "ایستگاه": 2294,
      "تبلیغ": 2295,
      "چالش": 2296,
      "فراهم": 2297,
      "امضا": 2298,
      "چارچوب": 2299,
      "خال": 2300,
      "مقامات": 2301,
      "Ch": 2302,
      "چندین": 2303,
      "جویی": 2304,
      "حقیق": 2305,
      "مجمع": 2306,
      "مدار": 2307,
      "آمیز": 2308,
      "مایل": 2309,
      "عبور": 2310,
      "رفته": 2311,
      "متو": 2312,
      "معرفی": 2313,
      "باور": 2314,
      "شمالی": 2315,
      "اشتباهی": 2316,
      "وقی": 2317,
      "چقدر": 2318,
      "فهمید": 2319,
      "نیک": 2320,
      "دوستان": 2321,
      "رست": 2322,
      "ition": 2323,
      "لین": 2324,
      "بودجه": 2325,
      "تحصی": 2326,
      "گردش": 2327,
      "مستقیما": 2328,
      "منتظر": 2329,
      "لق": 2330,
      "==": 2331,
      "مولد": 2332,
      "دسترس": 2333,
      "درد": 2334,
      "نم": 2335,
      "بیمار": 2336,
      "نرخ": 2337,
      "یون": 2338,
      "قالب": 2339,
      "70": 2340,
      "ایمنی": 2341,
      "مجاز": 2342,
      "ویرایش": 2343,
      "صورتی": 2344,
      "مور": 2345,
      "قوی": 2346,
      "کیلومتر": 2347,
      "یعنی": 2348,
      "Com": 2349,
      "ملل": 2350,
      "حقوقی": 2351,
      "بست": 2352,
      "کاران": 2353,
      "دنیا": 2354,
      "فضای": 2355,
      "نشانه": 2356,
      "اسپ": 2357,
      "بگویم": 2358,
      "حا": 2359,
      "مجلس": 2360,
      "محیط": 2361,
      "ولی": 2362,
      "بهره": 2363,
      "تبر": 2364,
      "تحقیقات": 2365,
      "art": 2366,
      "php": 2367,
      "شناخته": 2368,
      "ثانیه": 2369,
      "ندان": 2370,
      "انگلیسی": 2371,
      "حقیقت": 2372,
      "76": 2373,
      "کجا": 2374,
      "mi": 2375,
      "of": 2376,
      "هنر": 2377,
      "اطراف": 2378,
      "کف": 2379,
      "تاسی": 2380,
      "سیا": 2381,
      "ساله": 2382,
      "موزه": 2383,
      "غم": 2384,
      "اشتراک": 2385,
      "محاف": 2386,
      "تاکید": 2387,
      "پزشکی": 2388,
      "لیست": 2389,
      "سین": 2390,
      "اتو": 2391,
      "اروس": 2392,
      "آزمایش": 2393,
      "شوروی": 2394,
      "بیای": 2395,
      "ولای": 2396,
      "داشتی": 2397,
      "جزئیات": 2398,
      "پیشرفت": 2399,
      "شدید": 2400,
      "اینترنت": 2401,
      "وع": 2402,
      "تغیی": 2403,
      "آزادی": 2404,
      "باشه": 2405,
      "ملاقات": 2406,
      "بیت": 2407,
      "انتشار": 2408,
      "نیروهای": 2409,
      "مسئ": 2410,
      "کارهای": 2411,
      "تعطی": 2412,
      "اداره": 2413,
      "خون": 2414,
      "آرز": 2415,
      "lad": 2416,
      "عبارت": 2417,
      "غلات": 2418,
      "استرات": 2419,
      "مسئو": 2420,
      "الع": 2421,
      "فرهنگی": 2422,
      "کور": 2423,
      "مشتریان": 2424,
      "کرو": 2425,
      "کردی": 2426,
      "قصد": 2427,
      "بته": 2428,
      "تاح": 2429,
      "جین": 2430,
      "ضاع": 2431,
      "افتتاح": 2432,
      "ome": 2433,
      "MA": 2434,
      "البته": 2435,
      "قسمت": 2436,
      "نخ": 2437,
      "آره": 2438,
      "انتقال": 2439,
      "(****)": 2440,
      "آشکار": 2441,
      "جدی": 2442,
      "جاده": 2443,
      "لن": 2444,
      "کره": 2445,
      "بلاروس": 2446,
      "داو": 2447,
      "ندگی": 2448,
      "مولداوی": 2449,
      "لاک": 2450,
      "کاربر": 2451,
      "گذاشته": 2452,
      "ناک": 2453,
      "شیر": 2454,
      "عم": 2455,
      "89": 2456,
      "مسابقات": 2457,
      "پیوند": 2458,
      "رزرو": 2459,
      "پرسید": 2460,
      "شگفت": 2461,
      "متحد": 2462,
      "کته": 2463,
      "JSC": 2464,
      "خطوط": 2465,
      "رویدا": 2466,
      "موفق": 2467,
      "جات": 2468,
      "برجسته": 2469,
      "شناسی": 2470,
      "ساحل": 2471,
      "حمام": 2472,
      "رابطه": 2473,
      "آنلاین": 2474,
      "مراق": 2475,
      "پنه": 2476,
      "ورزش": 2477,
      "آسیب": 2478,
      "net": 2479,
      "مفید": 2480,
      "دارایی": 2481,
      "امید": 2482,
      "هستی": 2483,
      "سوم": 2484,
      "غروب": 2485,
      "ذکر": 2486,
      "تقد": 2487,
      "oc": 2488,
      "ضد": 2489,
      "ant": 2490,
      "گسترش": 2491,
      "موسیقی": 2492,
      "مقاب": 2493,
      "نظارت": 2494,
      "ناگه": 2495,
      "وار": 2496,
      "وام": 2497,
      "بک": 2498,
      "جوانان": 2499,
      "نقش": 2500,
      "رفتار": 2501,
      "فراموش": 2502,
      "الان": 2503,
      "الکت": 2504,
      "اضافی": 2505,
      "تازه": 2506,
      "سری": 2507,
      "کثر": 2508,
      "آسان": 2509,
      "ریاست": 2510,
      "متخصص": 2511,
      "توانی": 2512,
      "برق": 2513,
      "ies": 2514,
      "کارخانه": 2515,
      "Ma": 2516,
      "آسمان": 2517,
      "دیدن": 2518,
      "صنعتی": 2519,
